<?php

	function get_item_text($item_id){
		return $GLOBALS[$item_id];
	}

$eng="<h4>ტესტები ინგლისურ ენაში</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>80</span></li>
                    </ul>
                    <p> კინგსის ინგლისური ენის სახელმძღვანელო მოსწავლეთა სურვილებსა და
ინტერესებზეა მორგებული. იგი ხელს უწყობს, რომ სწავლა მარტივ და სახალისო
პროცესად იქცეს, რაც მოზარდებში ენის შესწავლის მოტივაციის ზრდის პროპორციულია.
წიგნის მეშვეობით მოსწავლეები შეძლებენ ლოგიკურად დალაგებული თემებისა და
სიტყვათა შეთანხმებების მარტივად ათვისებას , მათ დამოუკიდებლად თავმოყრას.
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$engFin="<h4>ტესტები ინგლისურ ენაში ფინალისტებისთვის</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>100</span></li>
                    </ul>
                    <p> კინგსის ინგლისური ენის სახელმძღვანელო ინდივიდუალური განვითარების
საწინდარია. კითხვათა სირთულის პროცენტულად წარმოდგენა, ქვეთემათა კავშირი,
ახალი სიტყვათა შეთანხმებების აღმოჩენა და ათვისება, ენის შესწავლას მარტივ და
სასიამოვნო პროცესად აქცევს. წიგნის მთავარი მიზანია მოსწავლეებში აზროვნების,
ფაქტების გაანალიზებისა და შეხედულებათა დასაბუთების უნარების გამომუშავება,
სწავლის შემდგომი ეტაპისთვის ან პროფესიული საქმიანობისთვის მომზადება.
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$geo="<h4>ტესტები ქართულ ენაში</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>80</span></li>
                    </ul>
                    <p> კინგსის ინგლისური ენის სახელმძღვანელო ინდივიდუალური განვითარების
საწინდარია. კითხვათა სირთულის პროცენტულად წარმოდგენა, ქვეთემათა კავშირი,
ახალი სიტყვათა შეთანხმებების აღმოჩენა და ათვისება, ენის შესწავლას მარტივ და
სასიამოვნო პროცესად აქცევს. წიგნის მთავარი მიზანია მოსწავლეებში აზროვნების,
ფაქტების გაანალიზებისა და შეხედულებათა დასაბუთების უნარების გამომუშავება,
სწავლის შემდგომი ეტაპისთვის ან პროფესიული საქმიანობისთვის მომზადება.
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$geoFin="<h4>ტესტები ქართულ ენაში ფინალისტებისთვის</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>100</span></li>
                    </ul>
                    <p> მშობლიური ენის შესწავლა მრავალმხრივი და კომპლექსური პროცესია, ვინაიდან,
განსხვავებით სხვა საგნებისგან, მას ნებისმიერი ინფორმაციის მიღებისა და
გადამუშავების, ასევე საკომუნიკაციო ფუნქციები აკისრია.
კინგსის ქართული ენის სახელმძღვანელო სწორედ ამ ენობრივი უნარ-ჩვევების
გამომუშავებას, მოსწავლის ლექსიკური მარაგის შევსება-გამდიდრებას და
გრამატიკული ნორმების გათავისებას ემსახურება.
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$geoMass="<h4>ქართულის მასიური წიგნი</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>200</span></li>
                    </ul>
                    <p> კინგსის სახელმძღვანელო ქართულ ენასა და ლიტერატურაში, რომელიც მოიცავს 720
ტესტს თავისივე ახსნებით, გამოიცა II-დან VI კლასის მოსწავლეებისათვის.წიგნებში
გამოყენებული მასალა სრულიად შეესაბამება სასწავლო პროგრამას. „ ენის სამყაროში”
მოგზაურობა მოზარდებს გაუმარტივებს გრამატიკის შესწავლას, რაც იმ საკითხის
გააზრებას შეუწყობს ხელს ,სადაც შეცდომების დაშვების ალბათობა ყველაზე დიდია .
„ლიტერატულური მოგზაურობისას „ კი მოსწავლეები შეხვდებიან როგორც ნაცნობ
,ასევე უცნობ ტექსტებს, ლექსებსა თუ იგავ-არაკებს, რომლებიც შეამოწმებენ როგორც
ფაქტობრივ ცოდნას, ასევე მათ აზროვნებას. კინგსის სახელმძღვანელოების
დახმარებით მოზარდებს ექნებათ საშუალება მოემზადონ ოლიპიადისათვის და
ამასთანავე მარტივად შეძლონ სასწავლო პროგრამის დაძლევა.
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$mth="<h4>ტესტები მათემატიკაში</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>80</span></li>
                    </ul>
                    <p> კინგსის მათემატიკის სახელმძღვანელო მოსწავლეთა ინტერესებზე გათვლილი და
აგებული მასალაა, რომელიც მეცნიერების მარტივად ათვისებაში დაგეხმარებათ.
ლოგიკურად, სირთულის მიხედვით დალაგებული თემები, ხელს შეგიწყობთ მასალის
თავმოყრაში, რაც სწავლის პროცესს მარტივსა და სასიამოვნოს გახდის.
მათემატიკა არ არის მხოლოდ დასაზეპირებელი ფორმულების სია, ეს მეცნიერება ძალიან
მნიშვნელოვანია, რომ აზროვნებდეს ადამიანი. ამიტომ თითოეულმა მოსწავლემ
მათემტიკა უნდა დაინახოს, როგორც გასართობი! იგი გვაძლევს საშუალებას
გავივარჯიშოთ გონება და ლოგიკური აზროვნება.
კინგსის ამოცანათა კრებული დაგეხმარებათ მათემატიკას შეხედოთ, როგორც
სიარულისა და სუნთქვის ცოდნას, რაც მას გაცილებით მარტივსა და საინტერესოს
გახდის!
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$mthFin="<h4>ტესტები მათემატიკაში ფინალისტებისთვის</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                      <li>გვერდების რაოდენობა : <span>100</span></li>
                    </ul>
                    <p> ზოგადსაგანმანათლებლო სკოლაში მათემატიკის სწავლების მნიშვნელობა დღითიდღე
იზრდება. მეცნიერების მთავარი მიზანია მოსწავლეებში აზროვნების უნარის
განვითარება, შეხედულებათა დასაბუთებისა და ფაქტების გაანალიზების უნარი.
მეცნიერიების უკეთ და უფრო ღრმად შესწავლის მიზნით კინგსი ფინალისტებისთვის
ქმნის წიგნს, სადაც დავალებათა უმეტესობა მეტ – ნაკლებად დიდი სირთულით
ხასიათდება. ტესტების ამოხსნის ნიმუშები და შეფასების სქემა ერთიანი, ჯაჭვური
პროცესია, რაც ყველა მოსწავლის ინტერესზეა აგებული და მათგან მეტ ყურადღებასა და
მუშაობას მოითხოვს.
სახელმძღვანელო ინდივიდუალური განათლების მიცემის საშუალებას იძლევა, რისი
მეშვეობითაც მოსწავლეს დამოუკიდებლად შეუძლია წარმოართოს სწავლის პროცესი,
თავი მოუყაროს ცოდნას, შეაჯამოს და თვითონვე შეაფასოს საკუთარი რეალიზების
უნარი.
ისწავლო მათემატიკა კარგად, წარმატებისკენ გადადგმულ დიდ ნაბიჯს ნიშნავს!
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

$mth600="<h4>მათემატიკის მასიური წიგნი</h4>
                    <ul>
                      <li>წელი :<span> 2018</span></li>
                      <li>ყდა : <span> რბილი</span></li>
                    </ul>
                    <p> კინგსის მიერ გამოცემული „ამოცანების კრებული“ ორიენტირებულია თითოეული
მოზარდის განათლებისა და აზროვნების დონის ამაღლებაზე. ჩვენ გაწვდით ტესტების
სრულ კრებულს, რაც დაგეხმარებათ საბაზისო ცოდნის გაუმჯობესებაში, წიგნი
გთავაზობთ როგორც ამოცანების კრებულს, ასევე მათი ამოხსნის ყველაზე მარტივ და
საინტერესო ხერხებს. „ამოცანების კრებულში“ თანმიმდევრულადაა დალაგებული
ქვეთემები, რაც ამარტივებს თითოეული მათგანის ერთმანეთთან ლოგიკურად
დაკავშირებასა და მასალის ჯაჭვური ბმით ერთიანად გააზრებას. კინგსის მიერ
ბეჭდვურად გამოცემული მასალა პრაქტიკულია და ყველა მოსწავლეზეა მორგებული.
მათემატიკის სიყვარულმა შესაძლოა, იგი თქვენს სამაგიდო წიგნადაც კი აქციოს!
                    </p>
                    <div class='price'>ფასი:<span> 20.00 </span> ₾</div>";

?>